[

{
  "titulo": "Ferro 93–79 Atenas | El partido se definió en el primer cuarto",
  "descripcion": "Ferro dominó desde el arranque con un parcial de 26–9 y controló el partido ante Atenas. Análisis táctico completo, claves del juego y figuras del encuentro en la Liga Nacional de Básquet.",
  "contenido": "Atenas no perdió por detalles: perdió porque Ferro jugó como equipo y Atenas jugó como una suma de individualidades. El parcial inicial de 26–9 marcó el desarrollo del partido y obligó al Griego a correr siempre desde atrás.\n\nLa reacción del final sirve como punto de partida, pero no tapa un problema más profundo: hoy Atenas carece de un juego colectivo sólido desde el primer minuto. Ferro, en cambio, defendió en bloque, movió la pelota con paciencia y dominó el rebote, generando segundas oportunidades constantes.\n\nSi Atenas no corrige los arranques, el movimiento ofensivo y la defensa del rebote, los partidos se van a seguir perdiendo antes de empezar a jugarlos.",
  "imagen": "resumenfcoada1.png"
},

{   "titulo": "Atenas cayó ante San Lorenzo: el rebote y el triple marcaron la diferencia",
"descripcion": "Análisis post partido de Atenas vs San Lorenzo por la Liga Nacional. El Griego fue fuerte en la pintura, pero perdió por las segundas oportunidades y la baja efectividad en triples.",
"contenido": "Atenas tuvo un muy buen rendimiento cerca del aro, con más del 60% de efectividad en la pintura, pero el partido se le escapó por dos factores clave: el rebote ofensivo y el triple. San Lorenzo capturó 16 rebotes en ataque contra solo 5 de Atenas, generando muchas segundas oportunidades. Además, Atenas lanzó apenas 20% en triples, lo que permitió que la defensa rival se cerrara en la pintura. A esto se sumaron 15 pérdidas, que cortaron el ritmo del equipo. En la Liga Nacional, sin rebote ofensivo, sin triple y con errores, es muy difícil ganar de visitante.",
"imagen": "resultadoslada.png"
},
  {
  "titulo": "Gran triunfo de Atenas con autoridad y eficacia",
  "descripcion": "El Griego se impuso con un gran primer tiempo y supo cerrarlo en los momentos clave.",
  "contenido": "Atenas logró un gran triunfo tras un partido intenso y cambiante. El Verde construyó la diferencia en el primer tiempo con defensa firme, buen control del rebote y alta eficacia ofensiva. En el complemento, San Martín reaccionó desde el juego colectivo y emparejó el trámite, pero Atenas fue más certero en los momentos decisivos, especialmente desde el perímetro, y terminó inclinando la balanza a su favor. Un triunfo que refleja carácter, efectividad y solidez en los detalles.",
  "imagen": "resumenatesam2.png"
},

       
       {
  "titulo": "Gran Triunfo!!!!",
  "descripcion": "",
  "contenido": "En un excelente partido Atenas vencio a los Santiagueños",
  "imagen": "adaolimpr.png"
},
   
  {
    "titulo": "📅 ¡No te pierdas el emocionante partido entre Atenas de Córdoba y Olimpico de la Banda!",
    "descripcion": "🗓️ Sabado 10/01/2026 — 🕣 20:30 HS",
    "contenido": "🏀 ¡Escúchalo por nuestro canal y no te pierdas ningún detalle!",
    "imagen": "adaoli.png",
    "audio":""
  } 
    
    
 ]





























































































































