[
  { "titulo": "Atenas se prepara para un doble desafío en su debut de temporada", 
    "descripcion": "Atenas debuta en el Contte", 
    "contenido": "Atenas de Córdoba se alista para un exigente comienzo en la Liga Nacional de Básquet 2025/26. El calendario oficial de la Asociación de Clubes ha confirmado un inicio de temporada de alto voltaje para el equipo cordobés, que se medirá ante dos equipos que se reforzaron muy bien para esta temporada.
    El debut oficial de Atenas será este jueves 25 de septiembre contra Regatas de Corrientes, en un encuentro que se vislumbra como una dura prueba inicial. El equipo "remero" se ha reforzado muy bien y buscará hacer valer su localía desde el primer minuto.
    Dos días después, el sábado 27 de septiembre, el Fortín Rojinegro será el escenario de un nuevo desafío. Los de Córdoba se medirán ante San Martín de Corrientes, en un partido clave para completar esta primera gira. La doble salida, que los tendrá lejos de casa, pondrá a prueba el nivel del equipo y será crucial para marcar el rumbo de la temporada.
   El Griego cordobés sabe que no tendrá un inicio fácil, pero esta es una excelente oportunidad para demostrar de qué están hechos ya que mantuvo la mayoría del plantel de la temporada anterior y ante la expectativa de la hinchada que lo ve clasificando a la sudamericana. Los dos equipos correntinos han invertido en sus plantillas y se presentan como contendientes de peso, por lo que el comienzo de la temporada para Atenas no podría ser más emocionante.", 
    "imagen": "set.jpg", 
    "audio": "" 
  },
  
 { "titulo": "Sale al ruedo", 
    "descripcion": "Atenas y los amistosos", 
    "contenido": "El 20 de septiembre, Atenas jugará  antes, de su debut el próximo 25/9, un amistoso contra Quimsa en Bell Ville. Además, tiene programado enfrentar a San Isidro tanto de local como de visitante, preparando al equipo para la Liga Nacional.", 
    "imagen": "pilcha nueva21.jpg", 
    "audio": "" 
  },
  {
    "titulo": "Pilcha Nueva",
    "descripcion": "Atenas presentó la camiseta nueva",
    "contenido": "La nueva camiseta 2025/26 de Atenas fue presentada oficialmente. Colores renovados, diseño moderno y homenaje a la historia del club.",
    "imagen": "pilcha nueva.jpg",
    "audio": ""
  }

]
























