[
{
  "titulo": "Ferro 93–79 Atenas | El partido se definió en el primer cuarto",
  "descripcion": "Ferro dominó desde el arranque con un parcial de 26–9 y controló el partido ante Atenas. Análisis táctico completo, claves del juego y figuras del encuentro en la Liga Nacional de Básquet.",
  "contenido": "Ferro Carril Oeste venció a Atenas de Córdoba por 93 a 79 en un partido que se definió en los primeros minutos. El equipo de Caballito impuso su ritmo con un parcial inicial de 26–9, ventaja que supo administrar durante el resto del encuentro.\n\nAtenas reaccionó en el segundo cuarto y logró emparejar el trámite, pero la diferencia construida por Ferro en el inicio condicionó todo el desarrollo. En la segunda mitad, el Griego mostró carácter y ganó el tercer y cuarto cuarto, aunque no le alcanzó para revertir el resultado.\n\nLas claves del triunfo de Ferro estuvieron en la circulación de balón (22 asistencias contra 9 de Atenas), la efectividad desde el perímetro (13 triples contra 5) y el dominio del rebote ofensivo (12 contra 6). Además, Oberto fue determinante con 23 puntos y 11 faltas recibidas, marcando diferencias en la pintura.\n\nAtenas compitió mejor en los últimos 30 minutos, pero pagó caro el arranque. El partido deja señales positivas en la reacción del equipo, aunque evidencia la necesidad de mejorar los comienzos y el juego colectivo.",
  "imagen": "resumenfcoada1.png"
},

{   "titulo": "Atenas cayó ante San Lorenzo: el rebote y el triple marcaron la diferencia",
"descripcion": "Análisis post partido de Atenas vs San Lorenzo por la Liga Nacional. El Griego fue fuerte en la pintura, pero perdió por las segundas oportunidades y la baja efectividad en triples.",
"contenido": "Atenas tuvo un muy buen rendimiento cerca del aro, con más del 60% de efectividad en la pintura, pero el partido se le escapó por dos factores clave: el rebote ofensivo y el triple. San Lorenzo capturó 16 rebotes en ataque contra solo 5 de Atenas, generando muchas segundas oportunidades. Además, Atenas lanzó apenas 20% en triples, lo que permitió que la defensa rival se cerrara en la pintura. A esto se sumaron 15 pérdidas, que cortaron el ritmo del equipo. En la Liga Nacional, sin rebote ofensivo, sin triple y con errores, es muy difícil ganar de visitante.",
"imagen": "resultadoslada.png"
},
  {
  "titulo": "Gran triunfo de Atenas con autoridad y eficacia",
  "descripcion": "El Griego se impuso con un gran primer tiempo y supo cerrarlo en los momentos clave.",
  "contenido": "Atenas logró un gran triunfo tras un partido intenso y cambiante. El Verde construyó la diferencia en el primer tiempo con defensa firme, buen control del rebote y alta eficacia ofensiva. En el complemento, San Martín reaccionó desde el juego colectivo y emparejó el trámite, pero Atenas fue más certero en los momentos decisivos, especialmente desde el perímetro, y terminó inclinando la balanza a su favor. Un triunfo que refleja carácter, efectividad y solidez en los detalles.",
  "imagen": "resumenatesam2.png"
},

       
       {
  "titulo": "Gran Triunfo!!!!",
  "descripcion": "",
  "contenido": "En un excelente partido Atenas vencio a los Santiagueños",
  "imagen": "adaolimpr.png"
},
   
  {
    "titulo": "📅 ¡No te pierdas el emocionante partido entre Atenas de Córdoba y Olimpico de la Banda!",
    "descripcion": "🗓️ Sabado 10/01/2026 — 🕣 20:30 HS",
    "contenido": "🏀 ¡Escúchalo por nuestro canal y no te pierdas ningún detalle!",
    "imagen": "adaoli.png",
    "audio":""
  } 
    
    
 ]




























































































































